<pad>	0
<unk>	0
<bos>	0
<eos>	0
、	-2.96325
......	-3.52436
!	-3.68505
?	-3.7633
...	-3.96118
の	-4.04049
。	-4.05886
は	-4.32757
が	-4.48872
に	-4.57478
を	-4.69993
▁	-4.87993
な	-4.8992
も	-4.98561
で	-5.04369
と	-5.07184
よ	-5.10658
か	-5.11232
って	-5.23833
ー	-5.34199
ね	-5.34321
っ	-5.39629
あ	-5.45048
!!	-5.51697
から	-5.52521
い	-5.56146
・・・	-5.5661
だ	-5.58161
!?	-5.60441
ん	-5.60721
し	-5.61637
お	-5.6634
わ	-5.82597
え	-5.82791
でも	-5.86537
る	-5.97661
です	-6.0802
て	-6.11831
う	-6.13189
して	-6.16108
さ	-6.16433
た	-6.17865
この	-6.21012
さん	-6.22837
その	-6.23461
ら	-6.25538
もう	-6.26375
そう	-6.28813
や	-6.29608
～	-6.32299
うん	-6.32744
なら	-6.37111
く	-6.38785
はい	-6.40054
だから	-6.46024
り	-6.48256
ッ	-6.48503
ない	-6.50302
.	-6.52885
した	-6.55409
ま	-6.56606
んだ	-6.58521
いや	-6.60725
する	-6.61786
じゃあ	-6.62356
(	-6.62774
す	-6.63263
なんて	-6.64836
ス	-6.6653
私	-6.67205
ちょっと	-6.67838
ちゃん	-6.70114
けど	-6.70516
そ	-6.72076
あの	-6.74032
何	-6.75296
とか	-6.75321
き	-6.75989
人	-6.7757
ああ	-6.77593
そんな	-6.80436
私は	-6.80847
いい	-6.82519
ぞ	-6.82993
こ	-6.84874
だよ	-6.85943
み	-6.86361
それは	-6.87643
じゃない	-6.90681
『	-6.91817
』	-6.92061
には	-6.9295
だって	-6.98186
今	-6.99264
)	-7.00388
あっ	-7.00467
った	-7.00525
これ	-7.01932
ア	-7.02387
ン	-7.02449
じゃ	-7.02543
ねぇ	-7.03067
なんだ	-7.04351
ですか	-7.06602
なんか	-7.06888
ル	-7.08072
♪	-7.09397
こと	-7.1028
あれ	-7.10608
大	-7.11032
まで	-7.11122
また	-7.11285
なぁ	-7.11455
かな	-7.12123
れ	-7.13119
私の	-7.13495
ち	-7.13822
ぁ	-7.14949
ご	-7.16088
ト	-7.16306
ド	-7.16566
だけ	-7.16686
ば	-7.17147
ですね	-7.17677
子	-7.17806
イ	-7.18387
なんで	-7.20626
見	-7.20708
一	-7.20835
はぁ	-7.21663
ろ	-7.21797
いた	-7.219
ク	-7.22146
えっ	-7.22271
ええ	-7.23739
だった	-7.23852
だろ	-7.25471
め	-7.25698
まだ	-7.27148
事	-7.28022
つ	-7.28509
いる	-7.28855
私が	-7.29265
では	-7.29991
それ	-7.30223
!!!	-7.31774
カ	-7.32864
だな	-7.33614
何か	-7.34094
ど	-7.34474
リ	-7.34984
2	-7.35032
出	-7.35738
お前	-7.36057
今日は	-7.36554
む	-7.36565
ですよ	-7.38162
///	-7.38453
手	-7.38709
本当に	-7.39418
んだよ	-7.39478
まあ	-7.39685
私も	-7.39861
これは	-7.39936
――	-7.40057
わね	-7.41137
良い	-7.42524
こんな	-7.43251
まぁ	-7.45806
ロ	-7.46857
ラ	-7.47222
ウ	-7.4728
よね	-7.4731
ます	-7.47349
みんな	-7.47553
1	-7.47626
でしょ	-7.47699
なかった	-7.47818
キ	-7.47977
やっぱり	-7.48648
気	-7.48797
ぐ	-7.48884
マ	-7.49521
け	-7.50042
ある	-7.51331
それで	-7.51739
コ	-7.52582
ふ	-7.52683
俺は	-7.52728
P	-7.52813
のか	-7.53084
プロデューサー	-7.54349
俺	-7.54971
へ	-7.55095
オ	-7.55617
あー	-7.56031
タ	-7.56207
のは	-7.56594
物	-7.56801
ほら	-7.56914
なの	-7.57047
もの	-7.57056
よく	-7.57981
・	-7.5822
日	-7.58402
大丈夫	-7.58458
ぜ	-7.58942
ところ	-7.59318
シ	-7.59341
あぁ	-7.59375
チ	-7.60057
ありがとう	-7.60261
いて	-7.61576
どう	-7.6177
んですか	-7.618
してる	-7.61924
ねえ	-7.62863
方	-7.64796
よう	-7.65204
ム	-7.65998
早く	-7.66097
おい	-7.66409
ナ	-7.66603
ねー	-7.66621
がある	-7.67363
目	-7.67492
になる	-7.68494
ちゃんと	-7.6913
くらい	-7.69743
上	-7.69842
それに	-7.7032
にも	-7.70829
だけど	-7.71009
様	-7.7181
レ	-7.71932
女	-7.72287
なに	-7.72308
とは	-7.7288
話	-7.73006
中	-7.73036
分	-7.73125
そうだ	-7.73414
のこと	-7.74161
だろう	-7.74494
せ	-7.74973
違う	-7.75053
ました	-7.7571
という	-7.75738
もっと	-7.76569
そうか	-7.76595
メ	-7.76998
少し	-7.77509
ぇ	-7.77617
ください	-7.77851
者	-7.78864
一緒に	-7.79316
んで	-7.79504
3	-7.79725
先輩	-7.7987
どうして	-7.80614
として	-7.8071
男	-7.81051
エ	-7.81163
になって	-7.81174
わよ	-7.81186
時	-7.81365
アイドル	-7.82402
別に	-7.83069
体	-7.83492
んです	-7.83895
たら	-7.83951
ひ	-7.84437
君	-7.84483
かしら	-7.84486
提督	-7.84532
ほ	-7.85211
前	-7.85397
見て	-7.85511
ぶ	-7.85703
より	-7.85976
じ	-7.8605
くん	-7.86518
ず	-7.86956
言って	-7.87146
ハ	-7.87435
だと	-7.8761
本	-7.87841
できる	-7.87866
これで	-7.88593
ジ	-7.89221
でしょう	-7.89292
まさか	-7.89413
だし	-7.89833
っと	-7.90069
俺の	-7.90461
しか	-7.9091
ァ	-7.9103
下	-7.91275
にゃ	-7.91385
・・・・・・	-7.91959
ミ	-7.92071
外	-7.92076
プロデューサーさん	-7.92333
ぉ	-7.92668
まどか	-7.92751
生	-7.92783
たい	-7.93076
やる	-7.93093
んだけど	-7.93203
れば	-7.93299
ツ	-7.93474
ブ	-7.93706
年	-7.94009
します	-7.94111
....	-7.94116
あんた	-7.94125
ごめんなさい	-7.94399
無	-7.94718
悪い	-7.94892
時間	-7.94924
だね	-7.95001
と思う	-7.95078
ぅ	-7.95232
♡	-7.95283
いえ	-7.95381
顔	-7.95596
ちょ	-7.95958
確かに	-7.96338
「	-7.9646
おう	-7.96713
好き	-7.96757
ガ	-7.96873
モ	-7.97414
そんなこと	-7.97458
力	-7.98045
よかった	-7.98111
かった	-7.98476
いつも	-7.98566
あら	-7.99126
言う	-7.99476
お姉ちゃん	-7.99611
えっと	-8.00304
回	-8.00455
聞いて	-8.00472
グ	-8.00546
来た	-8.00662
ニ	-8.01148
げ	-8.01199
ずっと	-8.01742
感じ	-8.02143
よし	-8.02586
ズ	-8.03438
べ	-8.04216
ません	-8.04847
こう	-8.0505
ケ	-8.05319
人間	-8.05552
だが	-8.05611
何も	-8.06119
そういう	-8.06322
きた	-8.0657
なんだよ	-8.06711
のよ	-8.06907
寝	-8.07148
じゃん	-8.07555
ふふ	-8.07667
心	-8.07675
サ	-8.08221
戦	-8.08271
やって	-8.08532
そして	-8.08607
可愛い	-8.08643
んじゃ	-8.08902
ってる	-8.09002
ダ	-8.09834
られる	-8.10007
よぉ	-8.1003
々	-8.10062
口	-8.1086
いない	-8.11854
なん	-8.12353
何を	-8.12459
どうしたの	-8.12486
のに	-8.1264
俺が	-8.12735
いく	-8.13124
れる	-8.13475
ここ	-8.13516
皆	-8.13548
フ	-8.13585
こっち	-8.14274
良かった	-8.1448
食べ	-8.14531
愛	-8.14559
どうした	-8.14631
そろそろ	-8.14655
後	-8.14665
よー	-8.15262
ごめん	-8.15343
仕事	-8.15578
無理	-8.15782
らしい	-8.15792
きっと	-8.15868
ぃ	-8.16183
あなた	-8.16317
んっ	-8.16604
くれ	-8.16669
今日	-8.16773
夢	-8.16787
なさい	-8.16813
それが	-8.17397
神	-8.1756
ヤ	-8.17646
やった	-8.17653
考え	-8.17674
しかし	-8.17834
バ	-8.17903
用	-8.18052
なー	-8.18094
不	-8.18174
どんな	-8.18267
ダメ	-8.18513
ゴ	-8.18577
行	-8.1859
テ	-8.18681
すごい	-8.18975
会	-8.19075
になった	-8.19154
先	-8.19373
うっ	-8.19469
ような	-8.19495
わかった	-8.19704
そんなに	-8.19991
えへへ	-8.20041
なるほど	-8.20094
したい	-8.20287
なくて	-8.20429
そうだな	-8.20434
プ	-8.20463
ノ	-8.20649
もん	-8.20664
二	-8.20914
ぬ	-8.21019
び	-8.21082
うーん	-8.21406
さて	-8.21436
そうね	-8.21512
そっか	-8.21549
今の	-8.21994
したら	-8.22099
えぇ	-8.22211
ゆ	-8.2224
・・・・	-8.22266
地	-8.22709
夜	-8.23155
パ	-8.23322
あと	-8.23534
お願い	-8.23561
所	-8.236
みたい	-8.23621
」	-8.23882
みたいな	-8.23897
くっ	-8.23912
食	-8.24481
あった	-8.24589
うぅ	-8.24667
ちゃった	-8.24933
一人	-8.25045
ネ	-8.25092
待って	-8.25407
ふふっ	-8.25577
ただ	-8.25848
ことを	-8.26244
ったら	-8.2709
達	-8.27276
ちゃ	-8.27439
んだから	-8.27478
しない	-8.2749
前に	-8.27768
水	-8.27838
着	-8.27898
とりあえず	-8.2804
言った	-8.28102
嘘	-8.28258
5	-8.28656
でした	-8.28714
妹	-8.28789
名	-8.28866
ほど	-8.28936
ここに	-8.28973
自分	-8.29045
海	-8.29108
ましょう	-8.29417
ぎ	-8.29474
おっ	-8.29788
ピ	-8.2991
〜	-8.30204
心配	-8.30262
数	-8.30395
誰	-8.30576
言い	-8.3067
味	-8.30779
された	-8.30885
います	-8.31017
世界	-8.3102
ふぅ	-8.31251
ないと	-8.31272
それじゃあ	-8.31294
行く	-8.31404
穂乃果	-8.31553
なく	-8.31796
どこ	-8.31853
無い	-8.31968
金	-8.32024
何で	-8.32213
さんが	-8.32394
している	-8.32493
お前は	-8.32725
嫌	-8.32754
部	-8.33181
はっ	-8.33345
ありがとうございます	-8.33372
てる	-8.33815
ット	-8.33902
ビ	-8.34063
思い	-8.34192
ヒ	-8.34281
わけ	-8.34526
ほむらちゃん	-8.34706
度	-8.34762
さっき	-8.34765
通	-8.34933
全部	-8.34999
ないよ	-8.35174
声	-8.35216
さんの	-8.35318
高	-8.35413
さぁ	-8.35584
性	-8.35644
長	-8.3569
ことは	-8.35799
るの	-8.36711
さんは	-8.37052
ように	-8.37082
自分の	-8.37529
くて	-8.37681
バカ	-8.37747
アンタ	-8.37751
面	-8.37798
国	-8.3784
じゃないか	-8.37979
二人	-8.37986
最近	-8.38148
そういえば	-8.38742
行って	-8.39056
あたし	-8.39097
合	-8.39251
かい	-8.39399
あはは	-8.39611
凛	-8.39627
かもしれない	-8.39679
なあ	-8.39698
家	-8.39817
勇者	-8.40047
間	-8.40059
からね	-8.4008
させて	-8.40219
そうですね	-8.40438
いって	-8.40523
ぼ	-8.40828
月	-8.40863
ので	-8.41131
からな	-8.41148
くる	-8.41552
だったら	-8.41571
4	-8.41728
頭	-8.41842
それじゃ	-8.41938
空	-8.42017
服	-8.42054
いいよ	-8.4213
もしかして	-8.42141
小	-8.42471
なんですか	-8.42478
だけで	-8.42517
しよう	-8.42686
新	-8.43466
されて	-8.43515
リー	-8.43849
もし	-8.43985
真	-8.44027
来	-8.44035
春香	-8.44257
問題	-8.44337
結構	-8.44794
くれる	-8.44875
私に	-8.44898
考えて	-8.44908
られた	-8.45038
敵	-8.45326
ここで	-8.45514
それを	-8.45732
主	-8.45803
もちろん	-8.45833
される	-8.46068
ベ	-8.46412
直	-8.46608
エレン	-8.46707
気持ち	-8.46741
デ	-8.47078
入	-8.47094
今は	-8.47204
元	-8.47428
実は	-8.47661
意味	-8.47671
道	-8.48055
ぷ	-8.48111
場所	-8.48209
にして	-8.48275
んー	-8.483
ですから	-8.48343
かも	-8.48517
▁゙	-8.48544
三	-8.48586
場	-8.48708
ってこと	-8.48863
重	-8.49431
んですよ	-8.49512
はず	-8.49583
歌	-8.49695
られ	-8.49898
じゃなくて	-8.50037
しました	-8.5031
僕	-8.50417
・・	-8.50429
知らない	-8.50633
!!!!	-8.50668
ごめんね	-8.50705
天	-8.50846
元気	-8.50977
ところで	-8.5115
風	-8.51222
女の子	-8.51235
できない	-8.51259
何が	-8.51404
次	-8.51692
撃	-8.51696
感	-8.51768
先生	-8.51801
こそ	-8.51926
作	-8.51942
身	-8.52162
じゃないですか	-8.52189
ポ	-8.52217
分かった	-8.52315
訳	-8.5259
悪	-8.52732
誰か	-8.53066
だぞ	-8.532
強	-8.53273
ギ	-8.53289
なんだか	-8.53467
来て	-8.53551
あり	-8.53633
そうだね	-8.53771
次は	-8.53839
ちゃう	-8.53844
ですが	-8.53923
これから	-8.53978
俺も	-8.54016
お前の	-8.5403
ワ	-8.54217
スト	-8.54233
奴	-8.54651
知ってる	-8.54673
とき	-8.54677
A	-8.54712
なっ	-8.55033
嬉しい	-8.55048
真美	-8.55198
えー	-8.55232
化	-8.55392
音	-8.55483
通り	-8.5554
るから	-8.55605
足	-8.55605
絶対	-8.55695
同	-8.55743
変	-8.55801
黒	-8.55844
ますよ	-8.55951
きて	-8.56439
るんだ	-8.56498
なのに	-8.56607
やつ	-8.56803
ホ	-8.57159
美	-8.57212
本当	-8.57275
欲しい	-8.57333
同じ	-8.57489
超	-8.57586
全然	-8.57646
とも	-8.57772
食べて	-8.58129
あんな	-8.58241
娘	-8.58363
ック	-8.585
王	-8.58874
理	-8.59176
山	-8.59244
取り	-8.5932
たち	-8.59332
幸せ	-8.59542
わたし	-8.5974
死	-8.5982
☆	-8.59821
おお	-8.60007
ゲーム	-8.60231
ゲ	-8.60269
番	-8.60449
料理	-8.60562
ター	-8.60697
響	-8.60711
ありません	-8.60733
友達	-8.60743
下さい	-8.61021
おはよう	-8.61034
学校	-8.61054
ソ	-8.61077
子供	-8.61436
気が	-8.61447
わかる	-8.6146
どうぞ	-8.61523
点	-8.61565
ボク	-8.61638
言	-8.61726
怖い	-8.61752
そこ	-8.62092
”	-8.62094
僕は	-8.62146
出来る	-8.62188
花	-8.62208
持って	-8.62391
ボ	-8.62433
ではない	-8.62479
役	-8.62505
お前が	-8.62711
来る	-8.62995
初めて	-8.63054
あまり	-8.63341
人が	-8.63575
発	-8.6364
実	-8.63661
美希	-8.63679
正	-8.63837
朝	-8.63997
してた	-8.6427
貴方	-8.64308
彼女	-8.64492
ここは	-8.64537
他の	-8.64541
らない	-8.6462
頃	-8.64672
関係	-8.64704
なって	-8.64841
仕方ない	-8.64913
とこ	-8.65258
ろう	-8.65381
と思って	-8.65518
なんです	-8.65594
人の	-8.65608
言葉	-8.65674
今まで	-8.65834
頑張って	-8.65843
帰る	-8.65882
ぐらい	-8.65945
ながら	-8.65963
しまった	-8.65974
いきなり	-8.66071
あいつ	-8.66182
内	-8.66204
さあ	-8.6635
相手	-8.66379
一番	-8.66441
やめ	-8.667
オレ	-8.66714
すみません	-8.66976
魔法	-8.6715
色	-8.67666
魔王	-8.67724
定	-8.67732
わからない	-8.67744
...............	-8.67866
代	-8.67876
そこまで	-8.67953
ェ	-8.68763
プロ	-8.68987
なきゃ	-8.69144
方が	-8.69215
さんに	-8.69318
これが	-8.69392
一つ	-8.69424
というか	-8.6947
ティ	-8.69671
しい	-8.69707
はない	-8.69817
胸	-8.70013
すぎ	-8.70078
e	-8.70182
先に	-8.70231
ォ	-8.70235
まったく	-8.70286
あんまり	-8.70332
今日の	-8.7042
るのは	-8.70465
ほんと	-8.70536
明日	-8.70813
するの	-8.70815
いっぱい	-8.71345
姿	-8.71433
ると	-8.7195
と一緒に	-8.7195
学	-8.72054
私と	-8.72079
美味しい	-8.72083
っている	-8.72154
すぐ	-8.72166
ほしい	-8.72206
解	-8.72301
のかしら	-8.7234
セ	-8.72346
恥ずかしい	-8.72492
そりゃ	-8.72587
馬鹿	-8.72645
つまり	-8.7278
あなたは	-8.728
冗談	-8.72821
命	-8.72892
ーっ	-8.73115
私たち	-8.73135
マン	-8.7331
あれは	-8.73413
ている	-8.7368
ですよね	-8.73766
ついて	-8.7393
星	-8.74136
ないの	-8.74138
んですけど	-8.7426
シャ	-8.74386
しっかり	-8.74641
つい	-8.74655
急に	-8.74926
流	-8.74975
私を	-8.74975
出す	-8.74995
でしょうか	-8.75034
など	-8.75056
くれた	-8.75178
時に	-8.75393
んじゃない	-8.75434
そういうこと	-8.7546
ないから	-8.75479
出来	-8.75563
白	-8.75766
キス	-8.75896
るよ	-8.76023
しろ	-8.76033
近	-8.7606
いった	-8.76196
的に	-8.76234
ううん	-8.76243
聞いた	-8.76449
だよね	-8.76642
まゆ	-8.76663
私達	-8.76722
なる	-8.76901
貴様	-8.76921
ざ	-8.76968
自	-8.77012
居	-8.77224
車	-8.77325
しょ	-8.77344
s	-8.77363
能力	-8.77788
位	-8.77807
ありがと	-8.77859
動	-8.7793
昨日	-8.78049
いいから	-8.78232
アタシ	-8.7838
の話	-8.78406
君は	-8.78425
変な	-8.78509
入れ	-8.78605
教えて	-8.78645
おかしい	-8.78732
約束	-8.78781
れた	-8.78838
6	-8.7888
木	-8.78988
好きな	-8.79006
書	-8.79099
なのか	-8.79488
くない	-8.79643
員	-8.79672
パン	-8.79727
しゃ	-8.79755
やり	-8.79909
れて	-8.80016
ペ	-8.80113
成	-8.8012
付け	-8.80444
入って	-8.80697
こちら	-8.80793
そんなの	-8.8084
お願いします	-8.80866
いいの	-8.81074
られて	-8.81258
終わり	-8.81315
ほう	-8.81443
しく	-8.81477
んだろ	-8.81529
魔女	-8.81547
痛い	-8.81964
10	-8.82036
手を	-8.82042
させ	-8.82115
やよい	-8.82219
殺	-8.82235
があった	-8.82415
理由	-8.82434
凄い	-8.82623
全て	-8.82659
お兄ちゃん	-8.82665
の事	-8.82695
―――	-8.82928
ここまで	-8.83068
けれど	-8.83248
このまま	-8.83277
店	-8.83302
光	-8.83344
仲間	-8.83501
引き	-8.8351
そうです	-8.8357
され	-8.83599
ご飯	-8.83647
のかな	-8.83766
許	-8.8378
ことが	-8.83823
眠	-8.84002
とにかく	-8.84018
魔法少女	-8.84082
もある	-8.84146
それなら	-8.8415
の方	-8.84207
られない	-8.84234
のために	-8.84261
そうですか	-8.84397
亜美	-8.84401
ですけど	-8.84449
進	-8.84602
強い	-8.84852
あなたの	-8.84912
たんだ	-8.84968
ことり	-8.85086
海未ちゃん	-8.85168
転	-8.8524
練習	-8.85313
髪	-8.854
攻撃	-8.85477
室	-8.85501
を見て	-8.8579
こんなに	-8.85894
たの	-8.85976
ないで	-8.86077
なんだから	-8.86109
あかり	-8.86118
>>	-8.8626
アレ	-8.86289
C	-8.86513
血	-8.86532
まず	-8.86633
きました	-8.86665
ふふふ	-8.86696
ばかり	-8.86779
ること	-8.86861
と思った	-8.86969
お前ら	-8.87002
分からない	-8.87011
帰って	-8.87142
さやか	-8.87261
出て	-8.87392
リア	-8.87535
の方が	-8.87559
すれば	-8.87602
やめて	-8.8772
るか	-8.8779
やら	-8.8815
みたいに	-8.88172
残	-8.88267
バー	-8.88313
二人とも	-8.88434
ヨ	-8.88459
大好き	-8.88492
嫌い	-8.88544
まずは	-8.88556
れない	-8.88586
全	-8.88859
失	-8.89056
ちゃんは	-8.89102
それでは	-8.89127
すぐに	-8.89583
にこ	-8.8959
もらう	-8.89605
つもり	-8.89658
逃げ	-8.89739
意	-8.89912
がない	-8.90017
そうな	-8.90096
すごく	-8.90171
について	-8.90185
連れて	-8.90207
t	-8.90256
せっかく	-8.90287
ラン	-8.9032
ーン	-8.90327
わっ	-8.90412
なければ	-8.90439
ひゃ	-8.90472
一体	-8.90608
S	-8.90681
全く	-8.90701
それも	-8.90758
ーん	-8.90922
川	-8.91052
0	-8.91208
存在	-8.91367
はいはい	-8.91467
と同じ	-8.91505
かけ	-8.91557
肉	-8.91579
色々	-8.91654
もいい	-8.91708
持ち	-8.91733
的な	-8.92163
つか	-8.92208
ますか	-8.92218
それだけ	-8.92274
ザ	-8.92276
・・・・・	-8.9232
腕	-8.92393
有	-8.92407
野	-8.92492
さま	-8.92506
絶対に	-8.92643
大変	-8.92745
結婚	-8.92761
断	-8.92782
希	-8.92826
何故	-8.92837
つく	-8.92907
得	-8.92994
つけ	-8.93118
痛	-8.93135
頼む	-8.93149
たくない	-8.93203
を見	-8.93234
見た	-8.93255
起こ	-8.93278
まって	-8.93325
当	-8.93339
ふーん	-8.93355
自分で	-8.93477
姉	-8.93544
ップ	-8.93625
に行く	-8.93731
なんだけど	-8.93838
貴音	-8.93871
ふん	-8.93909
止め	-8.94154
分かる	-8.94173
していた	-8.94196
っていう	-8.94259
めて	-8.94311
放	-8.94316
準備	-8.94369
ふっ	-8.94396
もない	-8.94462
アスカ	-8.94463
できた	-8.94489
結局	-8.9453
田	-8.94537
と思います	-8.94557
あげる	-8.94572
どうする	-8.94785
話を	-8.94818
ちゃんが	-8.94847
ちゃんの	-8.94975
かわいい	-8.94983
答え	-8.95007
傷	-8.95219
開	-8.95337
んでしょ	-8.95445
いるの	-8.95459
はあ	-8.9546
かぁ	-8.95585
みて	-8.95632
一人で	-8.95669
雪歩	-8.95724
してくれ	-8.95839
♥	-8.95884
w	-8.95937
コン	-8.95966
ないわ	-8.96059
そうなの	-8.96303
こいつ	-8.96422
指	-8.96459
はーい	-8.96532
いっ	-8.96549
なり	-8.96659
とても	-8.96679
もらって	-8.96695
ハッ	-8.96719
早い	-8.96764
対	-8.96801
ゥ	-8.96868
んな	-8.96943
真姫ちゃん	-8.96947
駄目	-8.97003
食べる	-8.97133
マミさん	-8.97145
昔	-8.97202
正直	-8.97213
ィ	-8.97292
殿	-8.97305
ちゃって	-8.97339
～!	-8.97391
立	-8.97465
7	-8.97476
失礼	-8.97479
多分	-8.97546
なぜ	-8.97796
曲	-8.97895
しましょう	-8.98131
今日も	-8.98258
お母さん	-8.98258
魔	-8.98467
要	-8.98504
脱	-8.98554
笑	-8.986
さー	-8.98734
ヘ	-8.9881
出して	-8.98873
ロー	-8.98925
親	-8.98944
機	-8.99032
8	-8.99056
必要	-8.99119
だめ	-8.99369
何だ	-8.99426
そうだよ	-8.99544
待て	-8.99553
やろう	-8.99603
んですね	-8.99612
電話	-8.99639
事を	-8.99795
忘れ	-8.99897
原	-8.99958
える	-8.99984
唯	-8.99998
当然	-9.00055
勝手に	-9.00131
共	-9.00242
あの子	-9.00324
優	-9.00365
さんと	-9.00399
イン	-9.00519
今度	-9.00543
そっち	-9.00638
"	-9.00651
部屋	-9.00902
それでも	-9.00905
よっ	-9.00971
御	-9.00992
いつ	-9.00997
君の	-9.01029
ますね	-9.01145
大人	-9.0119
運	-9.01298
買って	-9.01336
終わった	-9.01404
早	-9.01461
へぇ	-9.01505
人に	-9.01661
ほむら	-9.0178
うわ	-9.01849
マミ	-9.01925
頼	-9.01998
渡	-9.02101
捨て	-9.02126
わかりました	-9.02173
死ぬ	-9.02292
しかない	-9.02464
言ってる	-9.02496
電	-9.02496
急	-9.02546
......///	-9.02601
彼	-9.02615
るぞ	-9.02632
すぎる	-9.02657
なにか	-9.02737
貴女	-9.02773
っぽい	-9.02787
くれて	-9.02842
楽	-9.0285
屋	-9.02928
村	-9.03026
帰り	-9.03071
全員	-9.03149
桃	-9.03202
ール	-9.03286
選	-9.0335
もらった	-9.03413
帰	-9.03458
語	-9.03627
わかって	-9.03709
気に	-9.03904
今から	-9.04048
凛ちゃん	-9.04092
ないし	-9.0412
ミキ	-9.04231
それより	-9.04449
人は	-9.04571
のことを	-9.04685
うち	-9.04761
聞き	-9.04772
最	-9.04817
的	-9.04835
普通	-9.04839
ぐっ	-9.04857
軍	-9.04915
お茶	-9.04975
ーい	-9.04986
みる	-9.0503
破	-9.05107
である	-9.05212
薬	-9.05222
司令官	-9.05568
一応	-9.05569
てくれ	-9.05688
a	-9.05895
んだろう	-9.05976
なくても	-9.05983
したの	-9.06137
ライブ	-9.06263
恋	-9.06348
9	-9.06367
o	-9.06416
なんでも	-9.06542
今度は	-9.06578
せる	-9.06697
思って	-9.069
俺に	-9.06911
突	-9.0693
～♪	-9.0698
作って	-9.06986
楽しい	-9.07097
もう少し	-9.07284
火	-9.07376
暇	-9.07413
身体	-9.0746
レイ	-9.07487
ーーー	-9.07545
名前	-9.07669
のお	-9.07716
なんとか	-9.07754
マジ	-9.07758
式	-9.07931
生き	-9.07979
にする	-9.08084
説明	-9.08169
猫	-9.08303
特	-9.08523
っちゃった	-9.08742
島	-9.08863
お腹	-9.09061
あなたが	-9.09167
あります	-9.09225
良	-9.09226
...///	-9.09226
入り	-9.09267
しないで	-9.09351
そうだった	-9.09419
減	-9.09464
カード	-9.09468
ミカサ	-9.09521
千早	-9.09642
だからな	-9.09654
ホント	-9.09662
にこちゃん	-9.09754
どこに	-9.09766
うるさい	-9.09882
っす	-9.09917
観	-9.09974
やはり	-9.10064
呼んで	-9.10106
熱	-9.1012
M	-9.10126
次の	-9.10235
勉強	-9.10411
関	-9.10439
しかも	-9.10469
なよ	-9.10478
どうだ	-9.10496
ひっ	-9.10515
──	-9.10681
腹	-9.10686
i	-9.1069
いいか	-9.10767
憂	-9.10792
ははは	-9.10855
はいっ	-9.10904
聞く	-9.10943
それにしても	-9.1106
座	-9.11117
形	-9.11156
っちゃう	-9.11175
っちゃ	-9.11247
そんな事	-9.11323
邪魔	-9.11334
無駄	-9.11354
わたくし	-9.11406
触	-9.11554
僕の	-9.11637
にゃー	-9.11751
とっても	-9.119
どっち	-9.11924
相	-9.12096
だけだ	-9.12254
のです	-9.12292
耳	-9.1235
チャ	-9.12388
おー	-9.12481
させる	-9.12519
くなる	-9.12707
レベル	-9.12774
明	-9.12871
やっと	-9.12872
ユ	-9.13051
千	-9.13096
www	-9.13141
なのよ	-9.13155
まして	-9.13335
でき	-9.13427
してください	-9.13431
だったんだ	-9.13459
加	-9.1348
返	-9.13515
ディ	-9.13526
してくれる	-9.13548
どうせ	-9.13614
さっさと	-9.13619
連絡	-9.13641
に来た	-9.13686
サン	-9.13913
やってる	-9.14003
:	-9.14111
T	-9.1421
以上	-9.14385
かなぁ	-9.14388
がいい	-9.14406
時は	-9.14481
友	-9.14537
こういう	-9.14604
それと	-9.14615
ゼ	-9.14663
特に	-9.14668
ればいい	-9.14707
事は	-9.14758
“	-9.14765
どういうこと	-9.14877
力を	-9.14926
歳	-9.14933
気がする	-9.14948
ジャン	-9.15065
一度	-9.15068
見せ	-9.15069
治	-9.15172
っけ	-9.15217
E	-9.15288
ゆっくり	-9.15303
団	-9.15383
しないと	-9.15407
残念	-9.15476
そもそも	-9.15563
って言った	-9.15681
さっきの	-9.15681
アン	-9.15805
カー	-9.1581
がいる	-9.15824
なんでもない	-9.1586
確か	-9.15908
落ち	-9.15964
づ	-9.15969
だと思う	-9.16171
よりも	-9.16211
安	-9.16216
消	-9.16225
が好き	-9.16243
ぴ	-9.16347
いま	-9.16359
んだよね	-9.16382
ぱ	-9.16493
品	-9.16728
家に	-9.16729
万	-9.16751
ウチ	-9.16836
と言う	-9.16857
飯	-9.16894
仕	-9.16944
ちょっ	-9.17005
十	-9.1715
I	-9.17198
受け	-9.17227
さすが	-9.17261
装	-9.17352
切	-9.17382
いました	-9.17602
作った	-9.17645
ませんか	-9.17679
中に	-9.17724
負け	-9.17734
っち	-9.17737
人を	-9.17912
出し	-9.17983
間に	-9.17992
あん	-9.18024
別	-9.1803
うう	-9.1807
の中	-9.18111
確認	-9.18345
夏	-9.18468
たくさん	-9.18538
後で	-9.18542
ほっ	-9.18568
...)	-9.18572
言わ	-9.18619
たかった	-9.18647
してない	-9.18718
結果	-9.18765
速	-9.18828
信	-9.18911
乗	-9.18983
記憶	-9.19047
勝負	-9.19071
なった	-9.19119
付き合って	-9.19218
リン	-9.19337
毎日	-9.19341
けどね	-9.19342
姫	-9.19469
なかなか	-9.19473
ただの	-9.19537
任せ	-9.1958
んじゃないか	-9.19715
写真	-9.19718
しちゃった	-9.19739
そうなんだ	-9.19748
赤	-9.19756
取	-9.20217
弟	-9.20257
初	-9.2028
わぁ	-9.20315
こんなこと	-9.20387
だわ	-9.20457
!)	-9.20502
まま	-9.20545
使い	-9.20626
ないわよ	-9.2075
当たり前	-9.20829
分かって	-9.20862
お金	-9.20869
滅	-9.20889
さんも	-9.20898
すまん	-9.20901
剣	-9.20905
高い	-9.20955
うむ	-9.20961
さすがに	-9.21088
やっぱ	-9.21156
すると	-9.21157
らん	-9.21263
知	-9.21354
作戦	-9.21472
難	-9.21483
O	-9.21522
よろしく	-9.21569
つけて	-9.21605
型	-9.2178
//	-9.21798
過ぎ	-9.21901
入れて	-9.2194
量	-9.22079
いう	-9.221
ダー	-9.22183
おはようございます	-9.22212
飲み	-9.22238
デート	-9.22252
首	-9.22268
ですわ	-9.22318
多	-9.22367
チョコ	-9.22386
状況	-9.22401
経	-9.22507
行った	-9.22635
素	-9.22689
石	-9.22975
ということ	-9.23194
んや	-9.23194
悪かった	-9.23203
期	-9.23233
世	-9.2326
どうしよう	-9.23314
面白い	-9.23349
線	-9.23472
人で	-9.23517
抜け	-9.2353
仲	-9.23567
アニ	-9.23593
るな	-9.23636
城	-9.23684
助け	-9.23696
r	-9.23732
B	-9.23758
相談	-9.23806
おいしい	-9.23811
半	-9.23881
そうそう	-9.23897
四	-9.24043
困	-9.24058
→	-9.2413
平	-9.24135
言ってた	-9.24335
わかってる	-9.24368
集	-9.24455
のですか	-9.24479
ために	-9.24651
サイ	-9.24751
限	-9.24862
寝る	-9.24863
プレゼント	-9.24897
向	-9.24925
気分	-9.24927
「「	-9.24943
コー	-9.24948
退	-9.25301
あげ	-9.25453
さやかちゃん	-9.25485
割	-9.25505
やん	-9.25513
こうして	-9.2561
じゃないの	-9.25615
をする	-9.25666
るのか	-9.25717
だったの	-9.25775
思い出	-9.258
好	-9.25811
ずに	-9.25823
置いて	-9.2588
るわ	-9.25964
離れ	-9.26051
すること	-9.26052
りゃ	-9.26102
どこか	-9.2612
兄ちゃん	-9.26131
穂乃果ちゃん	-9.26144
ないように	-9.26164
葉	-9.26196
があって	-9.26254
これを	-9.26295
そこで	-9.26322
ても	-9.26335
能	-9.26355
反	-9.26382
m	-9.26425
そうよ	-9.26537
ハァ	-9.26551
っこ	-9.26578
結	-9.26611
家族	-9.26664
情報	-9.26699
が悪い	-9.26778
ないけど	-9.2681
うわぁ	-9.26816
ケーキ	-9.2683
太	-9.27136
そのまま	-9.27207
ことに	-9.2721
何でも	-9.27267
流石に	-9.27335
しても	-9.27434
ってば	-9.27481
って言う	-9.27566
それって	-9.2759
術	-9.27618
呼び	-9.27676
ります	-9.27709
かり	-9.27732
立ち	-9.27738
ちょっと待って	-9.27738
っていうか	-9.27762
んだね	-9.27763
むしろ	-9.27795
ふむ	-9.27829
なこと	-9.27925
かけて	-9.27981
戦い	-9.28049
ないか	-9.28051
あの時	-9.28087
ファン	-9.28108
誘	-9.28164
誰が	-9.28236
新しい	-9.28293
和	-9.28347
ことも	-9.28353
ッチ	-9.2854
ねェ	-9.2855
業	-9.28611
兵	-9.2871
の中で	-9.28716
根	-9.28727
皆さん	-9.28762
望	-9.28782
込んで	-9.28875
シャミ子	-9.29026
は無い	-9.29085
日本	-9.29169
行き	-9.29243
わけじゃない	-9.29274
出来ない	-9.29284
切り	-9.29351
無事	-9.29534
俺たち	-9.29608
感謝	-9.29708
アイツ	-9.29741
うふふ	-9.29774
大丈夫か	-9.29844
作り	-9.29904
級	-9.29947
伝	-9.30033
でいい	-9.30138
立て	-9.30238
ったり	-9.30243
くなった	-9.30269
優しい	-9.30273
すいません	-9.30303
00	-9.30363
フェ	-9.30388
はもう	-9.30415
ませ	-9.30422
居る	-9.30447
!!!!!	-9.30485
普段	-9.30573
喋	-9.30573
五	-9.30643
見える	-9.30696
場合	-9.30844
こら	-9.30883
誰も	-9.30976
信じて	-9.31081
引	-9.31105
らい	-9.31202
てください	-9.31234
話は	-9.31289
起き	-9.31309
十分	-9.31353
いやいや	-9.31376
了解	-9.31393
君が	-9.31408
現	-9.31424
やっ	-9.31462
るんですか	-9.31531
街	-9.31555
青	-9.31569
いいのか	-9.31577
事務所	-9.3162
ならば	-9.31703
合わせ	-9.31772
ため	-9.31814
ちゅ	-9.31904
側	-9.31957
ですし	-9.31967
しまう	-9.32037
難しい	-9.32118
利	-9.32171
普通に	-9.32209
諦め	-9.32221
興味	-9.32314
逆	-9.32379
再	-9.32381
出した	-9.32421
頂	-9.32491
どうも	-9.32497
大丈夫だよ	-9.32605
交	-9.32759
ないでください	-9.32774
をして	-9.32794
ばっかり	-9.32797
ピー	-9.32989
ギャ	-9.33074
サー	-9.33078
なんと	-9.33093
良く	-9.33122
果	-9.33167
等	-9.33214
咲	-9.33477
用意	-9.33527
可能性	-9.33585
うちに	-9.33593
～～	-9.33596
酒	-9.33607
落ち着いて	-9.33672
撮	-9.33808
やめろ	-9.3381
隊長	-9.33826
はある	-9.33837
いたら	-9.3388
文	-9.33965
への	-9.33982
程	-9.34002
行こう	-9.34032
アルミン	-9.34145
切れ	-9.34162
ハニー	-9.34183
仲良く	-9.34206
やだ	-9.34232
だからね	-9.34245
つき	-9.34282
隊	-9.34372
校	-9.34393
楽しみ	-9.34403
へん	-9.34429
上げ	-9.3447
予定	-9.34479
務	-9.34483
焼き	-9.34508
ジャ	-9.34532
ニャ	-9.34576
ぽ	-9.34661
井	-9.34681
歩	-9.34751
きゃ	-9.34755
んの	-9.34785
異	-9.34871
犬	-9.34925
いいけど	-9.34935
大丈夫です	-9.34949
情	-9.34956
宮	-9.35044
お父さん	-9.35144
そこに	-9.35183
キャ	-9.35275
いただきます	-9.35304
おぉ	-9.35365
質	-9.35382
合い	-9.3546
今回は	-9.35475
って言って	-9.35499
知って	-9.35533
////	-9.35582
死んで	-9.35582
だぜ	-9.35604
まだまだ	-9.35619
りました	-9.35651
安心	-9.35763
バレ	-9.35798
んだぞ	-9.35802
しょうがない	-9.35922
効	-9.3604
目に	-9.36052
笑顔	-9.36124
危ない	-9.36179
両	-9.36185
h	-9.36196
使って	-9.36252
けて	-9.36261
救	-9.36262
迷惑	-9.3632
一緒	-9.36363
言え	-9.36408
20	-9.36431
兄	-9.3648
言われた	-9.36526
打	-9.36527
いたの	-9.36533
こい	-9.36618
しまって	-9.36635
大事な	-9.36642
～?	-9.36695
そー	-9.36815
なさいよ	-9.36853
そういうの	-9.36886
んだが	-9.36944
してるの	-9.36956
弾	-9.36983
に行って	-9.3702
法	-9.37051
話して	-9.37101
ちひろさん	-9.37191
久しぶり	-9.37239
置	-9.37313
お前に	-9.37316
振り	-9.37387
かなり	-9.3742
せて	-9.37466
華	-9.3756
にとって	-9.37598
クリスタ	-9.37617
お風呂	-9.37648
なのです	-9.37704
律	-9.37712
義	-9.37717
よな	-9.37823
もらえ	-9.3784
お仕事	-9.37916
我が	-9.37936
んん	-9.37943
かー	-9.38075
この前	-9.38194
騎士	-9.38261
はずだ	-9.3829
目を	-9.3835
打ち	-9.38435
ライ	-9.38437
杏子	-9.38439
我	-9.38464
取って	-9.3848
ひどい	-9.38491
ついた	-9.38517
行動	-9.3857
丸	-9.38588
フィ	-9.38591
処	-9.38743
たから	-9.38764
はまだ	-9.38795
早速	-9.3883
んだな	-9.38904
D	-9.38953
可愛	-9.38988
わない	-9.39096
止	-9.39161
僕が	-9.39171
はどう	-9.39185
酷い	-9.3934
める	-9.39362
制	-9.39416
見え	-9.39436
生活	-9.39449
助けて	-9.39475
あたしは	-9.39483
壁	-9.395
方法	-9.39524
きます	-9.39524
クソ	-9.39572
としても	-9.39576
があるの	-9.39681
せん	-9.39717
見る	-9.39784
どうしたんだ	-9.39847
二人で	-9.39913
連	-9.39974
キミ	-9.39991
お話	-9.40037
してやる	-9.40259
状態	-9.40292
休み	-9.40314
しな	-9.40334
倒	-9.40408
バイ	-9.40416
かもしれません	-9.40471
飛	-9.40575
べき	-9.40594
過	-9.4061
弱	-9.40612
円	-9.40615
未来	-9.40616
オー	-9.40617
――――	-9.40638
大丈夫だ	-9.40692
反応	-9.4071
ゅ	-9.40717
いたい	-9.40771
告白	-9.40789
盗	-9.40858
シンジ	-9.40917
G	-9.40961
ぁっ	-9.41169
-	-9.4122
生きて	-9.41236
どういう	-9.41279
接	-9.41418
ああああ	-9.41698
あとは	-9.41761
参	-9.41804
メール	-9.41825
ったの	-9.41936
してきた	-9.42005
器	-9.42088
息	-9.42244
ける	-9.42246
黙って	-9.42262
絵里ちゃん	-9.42302
片	-9.4237
が一番	-9.42377
工	-9.42391
N	-9.4243
の中に	-9.42453
千早ちゃん	-9.42468
悪魔	-9.42591
古	-9.42755
があります	-9.42896
レッスン	-9.42968
いくら	-9.4298
程度	-9.43051
満	-9.43079
鬼	-9.431
買い	-9.43106
怒	-9.43137
ぁぁぁ	-9.43185
マー	-9.43264
組	-9.43327
くなって	-9.4341
アル	-9.43545
コレ	-9.4371
遅い	-9.43723
どれ	-9.43773
件	-9.43887
界	-9.43939
起きて	-9.43995
パー	-9.44085
余	-9.44102
おく	-9.44102
ただいま	-9.44156
艦	-9.44204
デス	-9.44317
教	-9.44408
勝	-9.44537
じゃなかった	-9.44544
席	-9.44561
後ろ	-9.44632
らせて	-9.44685
覚え	-9.44689
逃	-9.44793
抱き	-9.4482
てきた	-9.44925
天使	-9.44953
さっきから	-9.45121
律子	-9.45201
いやー	-9.45327
モノ	-9.45347
効果	-9.45349
へっ	-9.45352
どうか	-9.45374
ませんよ	-9.45442
伊織	-9.45506
L	-9.45584
覚えて	-9.45597
質問	-9.45618
念	-9.457
ング	-9.45765
射	-9.45854
お菓子	-9.45907
終	-9.45916
寝て	-9.45947
決	-9.45958
ママ	-9.45987
ものを	-9.46121
R	-9.46207
パンツ	-9.4625
技	-9.46329
話し	-9.4637
楽しかった	-9.4642
本当は	-9.46456
行きましょう	-9.46549
論	-9.4656
殺し	-9.46672
するから	-9.46813
うちの	-9.46998
まる	-9.47082
波	-9.47144
守	-9.47231
クラ	-9.47243
病	-9.47364
綺麗	-9.47371
船	-9.47384
はぁっ	-9.47397
ブル	-9.47401
恥ずかし	-9.47445
危険	-9.47468
我々	-9.475
冷	-9.47517
極	-9.47522
になってる	-9.4759
のですが	-9.47622
おっと	-9.47644
ゾ	-9.4766
覚悟	-9.47662
トイレ	-9.47716
お前も	-9.47784
見せて	-9.47819
自分が	-9.47844
すぎて	-9.48005
だなんて	-9.48033
てくれる	-9.48047
大切な	-9.48108
恋人	-9.48167
あの人	-9.48294
どうやって	-9.48335
暗	-9.48343
いやぁ	-9.48347
責任	-9.48353
予	-9.48364
思う	-9.48456
認め	-9.48567
追い	-9.48656
最後の	-9.4867
艦娘	-9.48714
ちゃんに	-9.48738
あげて	-9.48755
休	-9.48779
精	-9.48794
おいて	-9.48997
いけ	-9.49003
分かりました	-9.4904
のような	-9.49094
行くぞ	-9.49114
女性	-9.49252
言わない	-9.49262
右	-9.49302
藤	-9.49302
ならない	-9.49358
これ以上	-9.49379
疲れた	-9.49472
必ず	-9.4951
ますから	-9.49515
調子	-9.49553
甘	-9.49566
なかったの	-9.49618
ちゃんも	-9.49661
しちゃう	-9.49682
戻	-9.49759
ましょうか	-9.49786
ぶっ	-9.4984
えーと	-9.49859
かよ	-9.49897
なので	-9.49926
まるで	-9.50038
なくなる	-9.50089
いつか	-9.50176
殺す	-9.50244
北	-9.5026
忘れて	-9.5029
この子	-9.50378
ハイ	-9.50393
裏	-9.50452
玉	-9.50601
あなたに	-9.50611
事が	-9.50656
の力	-9.50839
あずにゃん	-9.51029
簡単に	-9.5104
ことがある	-9.51045
平気	-9.51068
顔を	-9.51068
おいおい	-9.51127
みく	-9.51146
▁あ	-9.51185
台	-9.51194
魚	-9.51229
なによ	-9.51362
るなんて	-9.5147
深	-9.51509
奥	-9.51573
セン	-9.51591
たのか	-9.51709
払	-9.51745
女子	-9.51751
自信	-9.51795
ちなみに	-9.51831
るし	-9.51856
×	-9.51861
付き	-9.51904
表	-9.52154
もんね	-9.5223
お礼	-9.52232
マスター	-9.52391
l	-9.52554
お互い	-9.52554
るんだよ	-9.52563
るわよ	-9.52602
絵里	-9.52617
ヌ	-9.52815
みた	-9.52879
わざわざ	-9.53106
ニー	-9.53138
周り	-9.53153
社長	-9.53263
最高	-9.53299
出る	-9.53326
辛い	-9.53393
派	-9.53454
保	-9.53471
思った	-9.53498
キャラ	-9.53499
杏	-9.53514
イヤ	-9.53562
まーす	-9.53573
怖	-9.53607
売	-9.5366
H	-9.53661
なくなった	-9.53667
k	-9.53691
大きい	-9.53697
同士	-9.53704
目的	-9.53723
わり	-9.5376
ほんとに	-9.5384
パパ	-9.53842
暁美さん	-9.53867
幼馴染	-9.53869
を持って	-9.53923
.....	-9.53995
奈	-9.54008
だなぁ	-9.54076
面倒	-9.54128
のため	-9.54212
キュ	-9.5424
前の	-9.54279
食べた	-9.54364
捕	-9.54365
土	-9.54367
特別	-9.54398
私には	-9.54406
近い	-9.54423
三人	-9.54489
すまない	-9.54507
意識	-9.54516
のね	-9.54527
飲んで	-9.54556
限り	-9.54587
よろしくお願いします	-9.54654
気になる	-9.54737
調	-9.54753
するか	-9.54778
収	-9.54864
町	-9.54937
ぁぁ	-9.54987
どうやら	-9.54995
やれ	-9.55016
雨	-9.55079
もらえる	-9.5512
不安	-9.55149
しなさい	-9.55152
やろ	-9.55182
しません	-9.55188
考える	-9.552
最後	-9.55216
他に	-9.55225
たか	-9.5523
いけない	-9.55241
違い	-9.55307
配	-9.55316
へー	-9.55422
出来た	-9.55447
試	-9.55533
死に	-9.5565
何よ	-9.55702
うわっ	-9.55753
勢	-9.55753
だけは	-9.55805
殴	-9.55824
オラ	-9.55841
上手く	-9.55846
遠慮	-9.55855
えた	-9.55897
その時	-9.55942
以外	-9.55951
後は	-9.55958
あって	-9.55962
願い	-9.55975
防	-9.56064
ちっ	-9.5609
姉さん	-9.5617
ラブ	-9.56197
勝ち	-9.56304
気を	-9.56347
シー	-9.56358
号	-9.56364
花陽	-9.56439
海未	-9.5662
動き	-9.56621
穴	-9.56787
るのよ	-9.56838
使う	-9.56867
大きく	-9.56885
始め	-9.56918
おーい	-9.5693
込み	-9.56996
昼	-9.57029
勘違い	-9.57032
お姉さん	-9.57047
職	-9.5706
まっ	-9.57074
ほん	-9.57119
族	-9.57236
産	-9.57242
会った	-9.573
えーっと	-9.57305
するよ	-9.5739
温	-9.57422
わー	-9.57461
困る	-9.57485
志	-9.57668
思え	-9.57708
みよう	-9.57769
たく	-9.57829
そこの	-9.57851
しばらく	-9.57852
だったから	-9.58055
曜	-9.58086
ってのは	-9.58089
wwww	-9.58187
!///	-9.58201
ことだ	-9.58299
レン	-9.58359
普通の	-9.58359
あーん	-9.58363
どちら	-9.58401
みんなで	-9.58401
ワイ	-9.58431
こんにちは	-9.58496
てた	-9.58523
ァァァ	-9.58528
強く	-9.58682
モン	-9.58685
降	-9.5879
ショ	-9.58884
伝え	-9.58922
ありがとうございました	-9.58927
珍しい	-9.58929
わよね	-9.58945
のように	-9.5896
決まって	-9.58964
まん	-9.59038
だろうが	-9.59054
であります	-9.59066
落	-9.59161
ないんだ	-9.59198
わかんない	-9.59214
部屋に	-9.59283
追	-9.59353
込	-9.59387
まった	-9.5941
いで	-9.59434
......)	-9.59434
向こう	-9.59472
モンスター	-9.59559
自身	-9.59657
一方通行	-9.59673
聞きたい	-9.59675
分かってる	-9.59721
ここから	-9.59811
教え	-9.59892
結衣	-9.59894
横	-9.59921
固	-9.59921
備	-9.59969
?)	-9.59977
のせい	-9.59986
おやすみ	-9.60018
抜	-9.6002
馬	-9.6004
母	-9.60057
レー	-9.60075
込む	-9.60091
茶	-9.60093
ライナー	-9.60149
ブラ	-9.60149
ウン	-9.60175
あんなに	-9.60209
怪	-9.60241
ないぞ	-9.60306
なし	-9.60335
風邪	-9.60335
契約	-9.60453
今回の	-9.60491
怪我	-9.60583
コーヒー	-9.6061
カン	-9.60697
種	-9.60701
野郎	-9.60836
図	-9.60862
壊	-9.60876
手に	-9.60993
謝	-9.60995
ことりちゃん	-9.61008
行きます	-9.61045
いつでも	-9.61059
さら	-9.61059
○	-9.61164
ガキ	-9.61169
って感じ	-9.6118
絶	-9.6118
狙	-9.6119
照れ	-9.61274
時間が	-9.61303
端	-9.61398
聞か	-9.61432
上に	-9.61622
になります	-9.61689
理解	-9.6169
更	-9.61719
失礼します	-9.61722
じゃないよ	-9.61736
いるんだ	-9.61805
行け	-9.61908
ときは	-9.61955
あっち	-9.62033
付いて	-9.62038
ぎゃ	-9.62055
様子	-9.62077
クリスマス	-9.62098
いてる	-9.62141
相変わらず	-9.62194
と思うけど	-9.62194
違	-9.62274
チョ	-9.62319
いいですか	-9.62369
y	-9.62481
いろいろ	-9.62545
留	-9.62545
久	-9.62545
甘い	-9.62546
さえ	-9.62549
枚	-9.62567
エン	-9.62682
ってた	-9.62734
喜んで	-9.62735
ふぁ	-9.62812
どー	-9.62861
送	-9.62899
ボー	-9.6298
お昼	-9.63
失敗	-9.63003
とく	-9.63005
だろうな	-9.63009
春	-9.6314
合う	-9.63148
かなー	-9.63203
らせ	-9.63206
差	-9.6325
鎮守府	-9.63252
俺を	-9.63327
舐め	-9.63355
完全に	-9.63356
待ち	-9.63359
すぅ	-9.63373
ちゃーん	-9.63399
押し	-9.63437
大体	-9.63438
ふう	-9.63501
梓	-9.63502
竜	-9.63511
出た	-9.63605
あああ	-9.63644
死んだ	-9.63706
ワー	-9.63761
はしない	-9.63845
他	-9.63875
魔力	-9.63912
クリ	-9.63954
がんば	-9.6397
食い	-9.63973
シン	-9.63986
大きな	-9.64042
砲	-9.64062
俺と	-9.64135
開け	-9.6417
うー	-9.64266
シュ	-9.64267
卯月	-9.64356
もういい	-9.644
の前で	-9.64474
言われ	-9.64552
僕も	-9.64566
想	-9.6462
運命	-9.64643
狼	-9.64652
聴	-9.64715
映画	-9.64717
ましたよ	-9.64746
タイ	-9.64751
遊	-9.64799
離	-9.64806
揃	-9.64813
っつ	-9.64843
アイ	-9.64867
してくれた	-9.64896
旅	-9.64912
フフ	-9.64948
格	-9.65021
って言ってた	-9.65032
探	-9.65071
泣き	-9.65073
ってきた	-9.65129
取れ	-9.65129
乱	-9.65137
V	-9.65174
決め	-9.65197
ヤツ	-9.65212
欲	-9.65217
いいえ	-9.65301
何とか	-9.65376
ませんでした	-9.65391
想像	-9.65492
へへ	-9.65528
ぞー	-9.65573
ないのか	-9.65587
ときに	-9.65615
ダメだ	-9.65697
流石	-9.65708
サターニャ	-9.65734
はありません	-9.65742
乗り	-9.65766
何かあった	-9.65771
あい	-9.65815
疑	-9.65828
トラ	-9.6589
繋	-9.65951
できて	-9.66005
よーし	-9.66016
路	-9.66033
もう一度	-9.66035
ロン	-9.66051
いてくれ	-9.66142
こんなの	-9.66211
そうだけど	-9.66294
疲れ	-9.66342
ステ	-9.66346
てくれた	-9.66349
って思って	-9.6638
君に	-9.66389
改	-9.66414
そいつ	-9.66423
幼	-9.66439
谷	-9.66461
戦う	-9.6648
個	-9.66483
末	-9.66496
ようだ	-9.66514
まずい	-9.66522
流れ	-9.66522
合って	-9.66589
広	-9.66686
武	-9.6669
ではありません	-9.66714
遅れ	-9.66715
これからも	-9.66847
入る	-9.66851
遠	-9.66879
戦闘	-9.6699
】	-9.67
【	-9.67033
んですよね	-9.67039
のせいで	-9.67075
存	-9.67131
罪	-9.67163
たぶん	-9.67164
潰	-9.67201
多い	-9.67215
行かない	-9.67217
いません	-9.6725
考えた	-9.673
格好	-9.6738
ガー	-9.67412
u	-9.67436
によって	-9.67439
際	-9.67486
辛	-9.6751
最後に	-9.67514
マジで	-9.67557
たり	-9.67571
続き	-9.67604
俺達	-9.67655
たのに	-9.67726
やすい	-9.67768
綾波	-9.67775
わたしは	-9.67791
嫌な	-9.67826
それとも	-9.67853
こない	-9.67917
の気持ち	-9.67938
/	-9.67962
ひとつ	-9.67968
魔物	-9.67976
たけど	-9.68048
成功	-9.68079
未	-9.68131
噂	-9.68145
するわ	-9.68198
書いて	-9.68266
の時	-9.6828
するのは	-9.68283
くそ	-9.68287
ああああああああ	-9.6829
というのは	-9.68323
一日	-9.68331
雪	-9.68376
ナー	-9.68613
あたしの	-9.68643
並	-9.68689
来い	-9.68813
ベッド	-9.68894
765	-9.68927
りたい	-9.68929
スター	-9.69016
変態	-9.69025
話す	-9.69163
の部屋	-9.69185
応	-9.69208
用事	-9.69264
別の	-9.69318
だー	-9.69365
飛び	-9.69371
ボール	-9.69372
に入って	-9.69374
に出	-9.69396
当て	-9.69414
るように	-9.69534
ホントに	-9.69652
小さい	-9.69666
テレビ	-9.69797
率	-9.69819
遊び	-9.6982
あああああ	-9.69833
握	-9.69853
出せ	-9.69855
ましょ	-9.69863
系	-9.69923
隣	-9.69948
むっ	-9.70025
すっごく	-9.70027
でしょうね	-9.70083
羽	-9.70165
ーー	-9.70185
雲	-9.70337
たって	-9.70377
いいわ	-9.70389
100	-9.70403
せい	-9.70463
背	-9.70482
やってみ	-9.70508
すら	-9.70552
～～～	-9.70574
だもん	-9.70588
ものだ	-9.70592
が無い	-9.70626
言わないで	-9.70661
ヴィーネ	-9.70684
したんだ	-9.70687
長い	-9.70722
勇者様	-9.70933
私だって	-9.71092
c	-9.71102
細	-9.71112
視	-9.71231
見えて	-9.71252
問	-9.71257
しゅ	-9.71271
方がいい	-9.71373
アー	-9.71468
プラ	-9.71471
したり	-9.71472
いいんだ	-9.71472
の為に	-9.71488
カレー	-9.71495
湯	-9.71522
仕方	-9.71552
言われて	-9.71611
緊張	-9.71662
言うな	-9.71701
しま	-9.71733
佐	-9.71799
見えない	-9.71828
って事	-9.71833
たん	-9.71871
フラ	-9.71876
関係ない	-9.71889
キョン	-9.71928
修	-9.71972
鳴	-9.71979
クラス	-9.72004
ナイ	-9.72013
振	-9.72046
にいる	-9.72052
しちゃって	-9.72066
でもない	-9.72089
ガヴ	-9.72118
たまには	-9.72149
毛	-9.72154
一回	-9.72212
ったく	-9.72212
せー	-9.72224
投げ	-9.7234
助	-9.72343
n	-9.72352
ッシュ	-9.7238
いいかな	-9.72385
るのが	-9.72386
誕生日	-9.72402
どうしたんですか	-9.72432
授業	-9.72546
公	-9.72574
お店	-9.72592
ラー	-9.72603
体を	-9.72657
にぃ	-9.72668
ハー	-9.7267
まり	-9.72727
ヒッキー	-9.72733
だったな	-9.72752
初春	-9.72765
フッ	-9.72779
喧嘩	-9.72827
吸	-9.72861
せめて	-9.7307
構わない	-9.7319
くださいね	-9.73194
ガヴリール	-9.73254
ほうが	-9.73289
ふぇ	-9.733
これも	-9.73347
みたいで	-9.7338
されてる	-9.73441
誰だ	-9.73523
んじゃないかな	-9.73534
ずら	-9.73547
護	-9.736
突然	-9.73693
毒	-9.73719
演	-9.73739
宿	-9.7375
といい	-9.73855
ミサカ	-9.73868
!!!!!!	-9.73877
ガン	-9.73926
ワン	-9.73969
どうしても	-9.73996
だよな	-9.74034
霊	-9.74044
この世界	-9.74116
構	-9.74132
くせに	-9.7421
舞	-9.74214
判	-9.74245
酔	-9.74294
ハン	-9.74361
知っている	-9.74373
せない	-9.74482
届	-9.74492
お酒	-9.74495
チーム	-9.74585
っぱ	-9.74631
d	-9.74654
するな	-9.74661
作る	-9.74661
鹿目さん	-9.7469
龍	-9.74743
適	-9.74762
左	-9.74799
マス	-9.74806
人生	-9.74842
そこは	-9.74868
走	-9.7488
西	-9.74938
散	-9.74961
笑って	-9.74966
趣味	-9.74984
食事	-9.74999
に来て	-9.75012
いったい	-9.75031
短	-9.75053
を使って	-9.75056
肩	-9.75162
と思ってた	-9.75167
キー	-9.75194
あいつら	-9.75221
りっちゃん	-9.75232
参加	-9.7525
巨人	-9.75339
その通り	-9.7535
ですからね	-9.75459
経験	-9.7549
いらない	-9.75538
くれない	-9.75586
感情	-9.75592
るような	-9.75672
察	-9.75742
チャン	-9.75811
教えてくれ	-9.75829
30	-9.75829
さない	-9.75857
に行った	-9.75924
住	-9.76007
激	-9.76032
掃除	-9.76039
の世界	-9.76058
苦し	-9.76109
草	-9.76111
けどさ	-9.76112
我慢	-9.76116
匂い	-9.76129
戻って	-9.76157
昨日の	-9.76158
ジョ	-9.76183
ましたね	-9.76257
を受け	-9.76377
間違い	-9.76387
客	-9.76401
苦手	-9.76418
私のこと	-9.76497
悪くない	-9.76508
涙	-9.76516
したこと	-9.76546
まれて	-9.76576
具	-9.7661
よろしい	-9.76702
秘密	-9.76703
神様	-9.76786
みたいだ	-9.76802
こっちの	-9.76875
礼	-9.76875
宝	-9.76885
所に	-9.76913
晩	-9.76922
ww	-9.7699
私たちは	-9.771
絵	-9.77251
刺	-9.77324
の日	-9.7735
本物	-9.77361
行ってくる	-9.77375
違います	-9.7746
第	-9.77487
寒い	-9.77501
顔が	-9.77574
っちゃって	-9.77594
」」	-9.77598
臭い	-9.77693
しね	-9.77716
アリ	-9.77717
他人	-9.77804
材	-9.7782
ければ	-9.77821
目が	-9.77832
吐	-9.77851
習	-9.77878
になれ	-9.77882
ユミル	-9.77888
おっぱい	-9.77892
字	-9.77991
ってことは	-9.78124
ていうか	-9.78128
凄く	-9.78194
掛け	-9.78209
協力	-9.78219
もうちょっと	-9.78233
は何	-9.78247
ああっ	-9.78255
いいわよ	-9.78299
マイ	-9.78302
迷	-9.78315
奪	-9.78335
もしかしたら	-9.78341
なかったら	-9.78353
父	-9.78374
間違え	-9.78413
父さん	-9.78446
もー	-9.78504
んじゃないの	-9.78509
たし	-9.78578
無し	-9.78659
筋	-9.78662
ネー	-9.78721
なんや	-9.78729
後に	-9.78743
あるの	-9.78818
距離	-9.78826
どの	-9.78865
イイ	-9.79006
本気	-9.79098
聖	-9.79127
借り	-9.79163
しまいました	-9.79176
になり	-9.79251
生まれ	-9.79258
だぁ	-9.79291
小鳥さん	-9.79312
香	-9.79332
オイ	-9.79332
支	-9.79375
こうやって	-9.7951
見てる	-9.79535
子さん	-9.79622
ファ	-9.7964
少女	-9.79642
事実	-9.79658
ちなつちゃん	-9.79659
行きたい	-9.79686
増	-9.7974
持	-9.79749
チン	-9.79784
単	-9.79807
襲	-9.79841
嫌だ	-9.79921
満足	-9.79951
お弁当	-9.79958
内容	-9.80018
まい	-9.8002
ーッ	-9.80088
食べたい	-9.80091
それから	-9.80097
風呂	-9.80109
っていうの	-9.8013
最初は	-9.8015
犯人	-9.80152
司令	-9.80152
狂	-9.80154
れてる	-9.80183
脳	-9.80193
うんっ	-9.80199
飲む	-9.8021
るだけ	-9.80212
の手	-9.80219
目の	-9.80238
使	-9.80302
ろよ	-9.80314
探し	-9.80348
納得	-9.80392
隠	-9.8041
パイ	-9.8042
棒	-9.80499
ていた	-9.80547
おまえ	-9.80588
読	-9.80651
ふざけ	-9.80671
があるんだ	-9.80686
張り	-9.80745
常	-9.8081
てくる	-9.80821
どうなる	-9.80848
ははっ	-9.80851
変わって	-9.80875
雷	-9.80922
ーっと	-9.80955
民	-9.8096
かね	-9.80962
現実	-9.80976
なんの	-9.81055
覚	-9.81076
泣いて	-9.81098
きなさい	-9.81116
ぁー	-9.8113
さんを	-9.81176
残り	-9.81186
自由	-9.81199
扱い	-9.81215
似	-9.81264
薄	-9.81268
なくていい	-9.81299
余裕	-9.8131
聞かせて	-9.81363
読んで	-9.8138
完璧	-9.81385
消え	-9.81533
事件	-9.81622
言えば	-9.8168
言われても	-9.81736
衣装	-9.81742
好きだ	-9.81775
続け	-9.81837
原因	-9.81856
洗	-9.81872
焦	-9.82044
甘え	-9.82063
あたしが	-9.82124
上条	-9.82191
櫻子	-9.82199
直接	-9.82213
思	-9.82232
箱	-9.82239
達は	-9.82286
移	-9.82316
鍵	-9.82317
様に	-9.82324
いるのか	-9.82358
着替え	-9.82397
キリ	-9.82537
試合	-9.82598
オン	-9.8265
時代	-9.8266
グラ	-9.82736
なにを	-9.82799
といて	-9.82804
悪く	-9.82829
ッス	-9.8284
頑張る	-9.8284
期待	-9.82863
たちは	-9.82868
うまく	-9.82892
人とも	-9.829
かす	-9.82931
お嬢様	-9.82945
料	-9.82992
来ない	-9.83027
害	-9.83097
本気で	-9.83106
うんうん	-9.83117
してあげる	-9.83151
鼻	-9.8318
変わった	-9.8319
くら	-9.83193
優しく	-9.83215
例	-9.83222
にならない	-9.8327
意外と	-9.8332
ナン	-9.83341
逆に	-9.83419
知ら	-9.83447
なんだろう	-9.83467
ほとんど	-9.83535
物を	-9.83543
守って	-9.83554
あそこ	-9.83574
移動	-9.83655
第一	-9.83724
終わって	-9.83741
立つ	-9.83751
イク	-9.83751
弱い	-9.83765
高校	-9.83806
ーーーー	-9.8383
きゅ	-9.83915
マシ	-9.83976
気持ちいい	-9.83999
からさ	-9.8401
ひぃ	-9.84086
何度も	-9.84113
過去	-9.84215
命令	-9.84216
らず	-9.84223
差し	-9.84292
報告	-9.84333
おや	-9.84368
いかない	-9.84491
まじ	-9.84492
寝てる	-9.84494
みろ	-9.84524
もしもし	-9.84542
避け	-9.84552
送って	-9.84555
無く	-9.84556
くれないか	-9.84556
を見る	-9.84583
じゅ	-9.84601
かかって	-9.84611
布団	-9.84648
研究	-9.84648
タイプ	-9.84721
続けて	-9.84738
だと思って	-9.84748
おかえり	-9.84779
無かった	-9.84782
あらあら	-9.84796
今回	-9.84825
トリ	-9.84914
訓練	-9.84918
ってやつ	-9.84954
るわけ	-9.84957
染	-9.84967
返事	-9.8497
もうすぐ	-9.84988
話が	-9.84989
大丈夫ですか	-9.84996
背中	-9.85001
イラ	-9.85103
カリ	-9.85171
とはいえ	-9.85205
真面目	-9.85209
かれ	-9.85231
最初から	-9.85242
どっか	-9.85428
ええええええ	-9.85602
つける	-9.85639
コロ	-9.85678
するんだ	-9.8568
SS	-9.85687
秋	-9.8571
隠し	-9.8577
クマ	-9.85779
なきゃいけない	-9.85798
バッ	-9.85799
死ね	-9.85875
ことはない	-9.85899
が多い	-9.8593
としては	-9.85934
何の	-9.85999
手が	-9.85999
ないです	-9.86004
チッ	-9.86021
然	-9.86041
真似	-9.86125
達が	-9.86136
こういうの	-9.86137
あのね	-9.86162
別れ	-9.86165
ちょうど	-9.86273
んでしょう	-9.86339
の時間	-9.86387
分け	-9.8641
慣れ	-9.86467
んだもん	-9.86507
力が	-9.86531
思わ	-9.86549
確	-9.86556
多く	-9.86568
幸	-9.86682
病院	-9.86711
大丈夫よ	-9.86762
明日は	-9.86792
兄さん	-9.86869
になったら	-9.8689
っしょ	-9.86903
たちが	-9.86947
都	-9.86963
騒	-9.86967
いれば	-9.87063
裸	-9.87115
ものは	-9.87169
お世話	-9.87179
じゃねえか	-9.872
ふー	-9.87214
ことで	-9.87241
軽	-9.87267
こん	-9.87273
ヲ	-9.8732
止めて	-9.87392
―	-9.87418
少	-9.87431
角	-9.87439
てしまった	-9.87528
行か	-9.87544
どうでもいい	-9.87582
何処	-9.87612
若	-9.87666
子が	-9.87681
ではないか	-9.87683
癖	-9.8769
るけど	-9.8773
言うこと	-9.87757
呼ぶ	-9.87828
決めた	-9.87843
時の	-9.87856
前から	-9.87858
半分	-9.87873
ばいい	-9.87885
帰れ	-9.87944
信じ	-9.87962
るのも	-9.87996
買い物	-9.88019
貸して	-9.88046
ないといけない	-9.88062
るもの	-9.88118
雰囲気	-9.88227
澪	-9.8825
でございます	-9.88388
焼	-9.88421
が来る	-9.88458
今年	-9.88535
んのか	-9.88557
知り合い	-9.88565
にしよう	-9.88584
ないでよ	-9.88585
相手に	-9.88609
大学	-9.88644
と言って	-9.88682
こっちに	-9.88695
わけない	-9.88726
降り	-9.88745
の家	-9.88749
東	-9.88887
イメージ	-9.88892
してあげ	-9.88927
君たち	-9.88933
私たちの	-9.88947
座って	-9.89059
があるから	-9.8906
の仕事	-9.89062
いいぞ	-9.89129
んのよ	-9.89143
んですが	-9.89163
なにが	-9.89184
着て	-9.89189
いつもの	-9.89294
また明日	-9.89301
言えない	-9.89318
あんたは	-9.89342
破壊	-9.89368
あかりちゃん	-9.89511
銃	-9.89562
正解	-9.89577
wwwww	-9.89655
紙	-9.89673
達の	-9.89674
なんですよ	-9.89687
かけた	-9.89736
のまま	-9.89764
不幸	-9.89842
かどうか	-9.89849
しています	-9.899
ではなく	-9.89923
言い方	-9.89924
たちの	-9.90007
意外	-9.90087
比べ	-9.90122
入った	-9.90124
骨	-9.90151
魂	-9.90235
してるんだ	-9.90247
らしく	-9.903
ぺ	-9.9031
解決	-9.90311
体が	-9.90323
願	-9.90329
鳥	-9.90333
にある	-9.90359
あずささん	-9.90426
動か	-9.90435
いえいえ	-9.9047
楽し	-9.90476
言いたい	-9.90517
代わりに	-9.90534
を取り	-9.90546
どうですか	-9.90586
入れる	-9.90613
汗	-9.90616
オマエ	-9.90658
袋	-9.90659
なくなって	-9.90748
ってくる	-9.90781
起きた	-9.90834
澪ちゃん	-9.90848
間違って	-9.90872
あんたが	-9.90895
かよちん	-9.90932
返し	-9.91025
わし	-9.91093
いいのよ	-9.91104
Y	-9.91196
寄	-9.91204
いき	-9.91243
'	-9.91297
お疲れ様	-9.91307
やりたい	-9.91418
楽しそう	-9.91508
買った	-9.91575
挨拶	-9.9164
快	-9.9164
子ちゃん	-9.91654
ひと	-9.91688
今更	-9.9172
バン	-9.91729
ごと	-9.91733
そしたら	-9.9175
やるよ	-9.91757
素晴らしい	-9.91768
クス	-9.91807
者の	-9.91835
寂しい	-9.91845
笑い	-9.91849
やがって	-9.919
だったのか	-9.91955
獣	-9.91983
とした	-9.92005
しちゃ	-9.9206
士	-9.92081
希望	-9.92179
たのは	-9.92191
むぅ	-9.92246
までは	-9.92345
引っ	-9.92361
雑	-9.92368
勿論	-9.92372
ゃ	-9.92382
事情	-9.92412
今すぐ	-9.92428
後輩	-9.92436
かかる	-9.92453
二つ	-9.92513
仮	-9.92537
やす	-9.92565
よろしくね	-9.92571
沈	-9.92587
闘	-9.92596
家の	-9.92609
底	-9.9263
たよ	-9.92699
梨	-9.92711
みたいです	-9.92734
くれよ	-9.92773
ぼく	-9.92832
週	-9.92834
と思うよ	-9.92844
たま	-9.92874
足りない	-9.92884
何でもない	-9.92898
っていた	-9.92992
んんっ	-9.93005
ことになる	-9.93014
してくる	-9.93024
あたしも	-9.93082
まし	-9.93115
ポケモン	-9.93151
るって	-9.93159
るべき	-9.93245
あるから	-9.93248
ども	-9.93272
近く	-9.93278
言ったら	-9.93311
立って	-9.93321
宇宙	-9.93325
操	-9.9337
おります	-9.93379
衣	-9.93392
長門	-9.93418
ラーメン	-9.93422
ジェ	-9.93443
造	-9.93449
うわあ	-9.9345
警察	-9.93459
どうするの	-9.93506
ですぅ	-9.93537
それでいい	-9.93551
お姉様	-9.93593
予想	-9.93598
虫	-9.93631
里	-9.93669
携帯	-9.93719
ビー	-9.93742
報	-9.93746
かわい	-9.93855
言える	-9.9387
成長	-9.93879
者は	-9.93909
に決まってる	-9.93922
っぽ	-9.93944
おめでとう	-9.94022
ュ	-9.94037
んだって	-9.94086
ダイヤ	-9.94091
独	-9.94092
ここの	-9.94094
待ってて	-9.9411
くそっ	-9.94113
ドン	-9.94193
いつの間に	-9.94201
何だか	-9.9421
っきり	-9.94299
時間を	-9.94311
みんなに	-9.94395
聞け	-9.94413
唯先輩	-9.94438
百	-9.9447
いこう	-9.94478
▁この	-9.94485
恋愛	-9.94495
さーん	-9.94501
!!!!!!!!	-9.94544
エル	-9.9455
けどな	-9.94581
いー	-9.94584
声が	-9.94641
ほー	-9.94655
すっ	-9.94679
遅く	-9.94691
押	-9.94691
ええっ	-9.94698
゙	-9.94721
とミサカは	-9.94722
K	-9.94725
空気	-9.94762
させた	-9.94821
そんなことない	-9.94849
気にしないで	-9.94893
あなた様	-9.94894
が必要	-9.94971
なんだって	-9.94975
ですの	-9.95014
待ってる	-9.95034
を助け	-9.9513
まー	-9.9515
真姫	-9.95187
取る	-9.95203
南	-9.95386
g	-9.95395
フン	-9.95418
京	-9.9544
だっけ	-9.95473
安心して	-9.95492
門	-9.95502
人と	-9.95546
随分	-9.95691
悲し	-9.95728
悩み	-9.95741
師	-9.95782
妙	-9.95793
帰ろう	-9.95795
介	-9.95795
わかったよ	-9.95839
居た	-9.95972
最低	-9.95981
以前	-9.95985
たんです	-9.95987
われて	-9.96046
犯	-9.96062
ッツ	-9.96074
いると	-9.96107
買	-9.96141
登	-9.96176
一体何	-9.96186
たわ	-9.96221
持ってる	-9.96268
例えば	-9.96299
なにも	-9.96337
ごめんな	-9.96423
森	-9.96468
ようです	-9.96492
・・・)	-9.96507
伊織ちゃん	-9.96644
涼	-9.96648
カル	-9.96653
負	-9.96654
既に	-9.96656
上手	-9.96719
どうなって	-9.9675
僕に	-9.96804
本人	-9.96809
きらり	-9.96857
だったよ	-9.96859
衛	-9.96868
貸	-9.96891
当麻	-9.96924
触れ	-9.96942
バイト	-9.97008
佐天さん	-9.97056
張	-9.97077
引っ張	-9.97107
奴ら	-9.97111
者が	-9.97116
活動	-9.97141
ジャー	-9.97221
刻	-9.97233
してて	-9.97247
静	-9.97305
自然	-9.97389
わかったわ	-9.97413
呼ば	-9.97456
ひひ	-9.97484
アイス	-9.97503
会って	-9.97545
付き合い	-9.97568
中の	-9.97578
ドラ	-9.97586
ちん	-9.97659
に対して	-9.9771
会う	-9.97713
がり	-9.97732
闇	-9.97736
キュゥべえ	-9.97781
芸	-9.97781
思わない	-9.97789
任	-9.97854
かける	-9.97952
記	-9.97952
そうなんですか	-9.97957
遊んで	-9.97982
というわけで	-9.97998
かせて	-9.98002
落とし	-9.98009
ここが	-9.98021
アッ	-9.98074
だけです	-9.98081
バラ	-9.981
実際	-9.98128
わたしの	-9.9814
クッ	-9.98177
せた	-9.98215
告	-9.98263
想い	-9.98297
にしても	-9.98369
ちまった	-9.98373
機会	-9.98381
詰め	-9.98388
片付け	-9.98412
風に	-9.98468
くなってきた	-9.98476
されている	-9.98501
殺され	-9.98572
気をつけて	-9.9861
ココア	-9.98612
危	-9.98624
上条さん	-9.98655
しさ	-9.98668
F	-9.98697
になれる	-9.98706
そうなる	-9.98739
μ	-9.98743
るんです	-9.98785
会長	-9.98794
とうま	-9.98844
いいや	-9.98846
ちゃダメ	-9.9886
ピン	-9.98871
メン	-9.9889
残って	-9.98899
続ける	-9.98928
ちまう	-9.98963
プロデューサーが	-9.9903
んなら	-9.99036
いか	-9.99037
きょ	-9.99053
たまに	-9.99054
清	-9.99065
みほ	-9.99071
ちゃいました	-9.99084
得意	-9.99197
はじめ	-9.99202
ってミサカはミサカは	-9.99204
変わらない	-9.99249
この人	-9.99251
思ってる	-9.99253
文句	-9.99253
ゴメン	-9.99278
影	-9.99315
のことは	-9.99383
致	-9.99389
部分	-9.99415
いただけ	-9.99455
爆	-9.99456
はやく	-9.9948
ああああああ	-9.99506
その後	-9.99599
逃げる	-9.99602
導	-9.99654
んですから	-9.99777
コイツ	-9.99807
アップ	-9.99858
みなさん	-9.99926
いいんだよ	-9.99936
なァ	-10.0014
の家に	-10.0015
費	-10.0018
はっはっは	-10.0019
掴	-10.0023
変なこと	-10.0024
どうだった	-10.0028
そうですよ	-10.0032
上がって	-10.0032
倍	-10.0037
色々と	-10.0037
じょ	-10.0038
最後まで	-10.0041
おけ	-10.0043
歩いて	-10.0047
向け	-10.0049
お前を	-10.0051
園	-10.0053
いるから	-10.0054
示	-10.0054
わけだ	-10.0054
どんどん	-10.0055
善	-10.0059
権	-10.0063
ともかく	-10.0065
やがった	-10.007
ティー	-10.007
Z	-10.0074
選手	-10.0074
真っ	-10.0078
ぁぁぁぁ	-10.0086
自分を	-10.0091
崎	-10.0107
zzz	-10.0111
頑張れ	-10.0114
いても	-10.0114
忙しい	-10.0117
ホッ	-10.0127
かれて	-10.0128
ってわけ	-10.013
U	-10.0131
問題ない	-10.0132
恭介	-10.0135
タイム	-10.0137
嫁	-10.014
カメラ	-10.014
番組	-10.014
もなく	-10.0146
なんですけど	-10.0147
家で	-10.015
カイ	-10.0155
メイド	-10.0159
にゃん	-10.0159
ありました	-10.016
たしかに	-10.0162
ドラゴン	-10.0168
京子	-10.0169
発動	-10.017
じゃありません	-10.0171
彼氏	-10.0174
X	-10.0178
やれやれ	-10.0179
案	-10.0181
をしている	-10.0182
チュ	-10.0184
柄	-10.0187
ワシ	-10.0189
大丈夫ですよ	-10.019
板	-10.0192
母さん	-10.0194
いけません	-10.0204
お前たち	-10.0215
これだけ	-10.0217
撮影	-10.0217
そりゃあ	-10.0217
会話	-10.022
ここにいる	-10.0223
くださ	-10.0223
あげるから	-10.0224
ないのに	-10.0224
否定	-10.0231
好きな人	-10.0233
事務所に	-10.0236
があれば	-10.0238
!」	-10.024
てない	-10.0245
球	-10.0245
ホン	-10.0246
これって	-10.025
なのは	-10.0252
だっ	-10.0261
怒って	-10.0263
シンジ君	-10.0264
部活	-10.0265
ばか	-10.0266
人気	-10.0271
だけの	-10.0272
るのに	-10.0277
ジュ	-10.0278
チャンス	-10.0278
による	-10.0278
ょ	-10.0279
タン	-10.0284
冬	-10.0287
素直	-10.0294
画	-10.0295
八	-10.0302
ッッ	-10.0306
ボクは	-10.031
ルール	-10.0319
ムギ	-10.0322
約	-10.0326
の下	-10.0327
めた	-10.0329
言うなら	-10.0329
一生	-10.0338
の事を	-10.0338
小町	-10.0344
条	-10.0345
ないだろ	-10.0346
私から	-10.0348
ものが	-10.0353
休憩	-10.0355
容	-10.0358
ノー	-10.0362
らないで	-10.037
辞め	-10.0371
ダメです	-10.0373
たんだよ	-10.0374
なのかな	-10.0378
練	-10.0379
落ち着け	-10.0379
言っちゃ	-10.0383
炎	-10.0384
本当の	-10.0386
眼	-10.0389
あんたの	-10.0389
終わる	-10.0395
いきます	-10.0402
人も	-10.0402
やるから	-10.0405
漫画	-10.0408
付けて	-10.0413
お姉さま	-10.0413
ブリ	-10.0419
心を	-10.0419
嬉	-10.0425
戦争	-10.0425
題	-10.0427
毎	-10.0433
ござい	-10.0434
いなかった	-10.0436
プリン	-10.0437
と一緒	-10.0439
アイドルの	-10.0442
ようやく	-10.0443
なかったから	-10.0445
かっこいい	-10.0452
われる	-10.0455
の名前	-10.0458
ペン	-10.046
戸	-10.0462
美樹さん	-10.0467
無視	-10.0467
書き	-10.0469
と思ってる	-10.0475
するわよ	-10.0479
気持ちは	-10.0482
てしまう	-10.0483
意見	-10.049
ですねぇ	-10.049
揉	-10.0491
働	-10.0495
どうかな	-10.0496
便	-10.0499
意味が	-10.05
怒られ	-10.0502
むー	-10.0502
さらに	-10.0503
切って	-10.0503
見つけた	-10.0503
せず	-10.0506
言っても	-10.0508
出来て	-10.0508
ちょっとだけ	-10.051
従	-10.0511
苦	-10.0513
提	-10.0515
下着	-10.0515
召喚	-10.052
ックス	-10.0523
性格	-10.0524
って思った	-10.0527
計	-10.0531
武器	-10.0531
最初に	-10.0534
ぶり	-10.0535
口に	-10.0538
..	-10.0539
踊	-10.054
うまい	-10.0547
プロデューサーの	-10.0547
してます	-10.0549
ずつ	-10.0552
ついに	-10.0553
あああああああああああ	-10.0558
入ってる	-10.0564
いいですよ	-10.0564
大丈夫なの	-10.0568
まれ	-10.0568
平和	-10.0577
込め	-10.0579
総	-10.0579
かもしれないけど	-10.0583
勝手	-10.0589
忍	-10.0589
秒	-10.0589
へえ	-10.0603
偽	-10.0604
セット	-10.0608
になりたい	-10.061
ネット	-10.0614
西住	-10.0614
集め	-10.0615
込んだ	-10.062
してたの	-10.0621
メンバー	-10.0626
だったか	-10.0628
きゃっ	-10.0632
と言った	-10.0632
まあいい	-10.0639
イベント	-10.0639
ダンス	-10.0641
御坂	-10.0642
謝る	-10.0648
達に	-10.0652
みたいね	-10.0655
に戻	-10.0659
調べ	-10.0663
助かった	-10.0664
やぁ	-10.0669
都合	-10.0672
気にして	-10.0673
に行こう	-10.0675
テスト	-10.0678
精神	-10.0679
苦しい	-10.068
わからん	-10.0682
フレ	-10.0686
希ちゃん	-10.0689
終わったら	-10.0691
ねっ	-10.0692
積	-10.0694
腰	-10.0694
ポイント	-10.0704
応援	-10.0704
だけでも	-10.0708
wwwwww	-10.0716
撫で	-10.0721
なんなの	-10.0725
ウェ	-10.0726
禁	-10.0728
吹雪	-10.0729
パワー	-10.0734
駄目だ	-10.0736
のほうが	-10.0739
完成	-10.074
カラ	-10.074
やがる	-10.0745
建	-10.0749
沢	-10.0752
っていうのは	-10.0758
寒	-10.0771
後悔	-10.0776
やってくれ	-10.078
こりゃ	-10.0783
素直に	-10.0787
損	-10.0789
その前に	-10.0791
ポン	-10.0798
銀	-10.0799
至	-10.0799
まれた	-10.0801
てもいい	-10.0801
荷物	-10.0804
ミス	-10.0808
障	-10.0809
そうなのか	-10.081
ぇぇ	-10.0811
ーション	-10.0812
ねーよ	-10.0814
辺	-10.0815
行くか	-10.0816
を作って	-10.0818
七	-10.0819
折	-10.0822
荒	-10.0824
ないだろう	-10.0834
グル	-10.0834
心の	-10.0841
びっくり	-10.0843
上げて	-10.0844
あたり	-10.0844
セー	-10.0849
わせ	-10.0849
ぅぅ	-10.0851
紹介	-10.0855
ブレ	-10.0858
勝った	-10.086
気持ち悪い	-10.0867
坊	-10.087
って言ってる	-10.0872
非	-10.0875
何ですか	-10.0875
捕まえ	-10.0875
うううう	-10.0877
プロデューサーは	-10.0877
アニメ	-10.088
歯	-10.0885
鉄	-10.0885
ヴ	-10.0886
揺	-10.089
様の	-10.0895
p	-10.0895
腐	-10.0901
話した	-10.0905
着いた	-10.0906
申し訳ありません	-10.0906
聞	-10.091
バトル	-10.0911
姉ちゃん	-10.0915
なんとなく	-10.0916
替え	-10.0917
ようになった	-10.092
昨日は	-10.0922
教室	-10.0924
かと思った	-10.0931
ーーーーー	-10.0934
能力者	-10.0938
りん	-10.0941
あいつは	-10.0958
菜々	-10.0959
おじさん	-10.0965
に入る	-10.0965
してくれて	-10.0965
官	-10.0966
発言	-10.0967
12	-10.0971
刀	-10.0972
,	-10.0972
起	-10.0974
ないわね	-10.0976
担当	-10.0978
けば	-10.0981
のかよ	-10.0984
よォ	-10.0987
アホ	-10.0989
使った	-10.0991
驚	-10.0992
わたしも	-10.0995
巻き	-10.0996
そうだよね	-10.0996
ゴー	-10.1007
館	-10.1008
返して	-10.1011
いいじゃない	-10.1016
貰	-10.1019
御坂さん	-10.1022
まあまあ	-10.1023
福	-10.1024
ベルトルト	-10.1024
手伝って	-10.1025
千歌ちゃん	-10.1034
判断	-10.1041
混	-10.1044
ましたか	-10.1045
卒業	-10.105
叩	-10.105
ジュース	-10.1055
除	-10.1058
すべて	-10.1061
じゃねーか	-10.1065
私達は	-10.1066
静かに	-10.1067
所で	-10.1067
人たち	-10.1078
少ない	-10.1085
桜	-10.1096
樹	-10.1096
言うと	-10.1098
将	-10.1099
行くの	-10.11
顔して	-10.1101
豆	-10.1101
さい	-10.1105
ネタ	-10.1106
ようだな	-10.1106
秘	-10.1106
フォ	-10.1107
としたら	-10.111
済	-10.1113
暴	-10.1113
いただき	-10.112
すればいい	-10.1126
が良い	-10.1127
愚	-10.1127
ですわね	-10.1129
坂	-10.1131
製	-10.1133
計画	-10.1133
いける	-10.1137
内に	-10.1137
欠	-10.1138
去	-10.1139
トロ	-10.1139
チュー	-10.1144
スケ	-10.1144
沙	-10.1153
綺麗な	-10.1155
瞬間	-10.1156
ああああああああああああああああ	-10.1156
もう一回	-10.1157
変わり	-10.1157
出てきた	-10.1162
ザー	-10.1166
遣	-10.1169
浮か	-10.117
そうかな	-10.1171
雪美	-10.1172
た方がいい	-10.1173
幸子	-10.1174
動く	-10.1185
も良い	-10.1187
ハハ	-10.1192
送り	-10.1195
こっちは	-10.12
抱	-10.1201
梓ちゃん	-10.1202
つーか	-10.1204
ちゃいます	-10.1204
すんな	-10.1206
かもね	-10.1208
いいんですか	-10.1214
ステージ	-10.1216
好きに	-10.1217
今のは	-10.1218
と思ったら	-10.1218
ゲー	-10.1219
かと	-10.122
代わり	-10.123
の間	-10.1239
そば	-10.1242
ノート	-10.1247
ばっか	-10.1261
機嫌	-10.1266
急いで	-10.1268
測	-10.1269
見たい	-10.127
ダメだよ	-10.127
回復	-10.1274
居ない	-10.1275
だいたい	-10.128
奈緒	-10.128
頭を	-10.1285
はっきり	-10.129
壊れ	-10.1291
頭が	-10.1293
偶然	-10.1296
泣く	-10.1297
ウィ	-10.1298
んだけどね	-10.1299
使わ	-10.1301
行こうか	-10.131
んでる	-10.1311
遊びに	-10.1316
頑張り	-10.1317
誤解	-10.1318
ついでに	-10.132
努力	-10.1329
ンだ	-10.1333
味方	-10.1335
みたいだね	-10.1336
用意して	-10.1337
われた	-10.1344
申し	-10.1344
サシャ	-10.1351
助かる	-10.1356
描	-10.136
になっちゃう	-10.136
気をつけ	-10.1364
読み	-10.1365
ぐすっ	-10.1365
時間は	-10.1365
連れ	-10.1369
任せて	-10.1369
あああああああ	-10.1371
中々	-10.1372
何より	-10.1374
編	-10.1376
しなくても	-10.1376
黒子	-10.138
肌	-10.1381
貴	-10.1382
下手	-10.1385
フリ	-10.1396
輪	-10.1401
ろー	-10.1402
属	-10.141
向日葵	-10.1413
誰にも	-10.1416
出てくる	-10.1417
挙	-10.1418
しておく	-10.1419
巻	-10.1421
被	-10.1429
純	-10.1429
いたんだ	-10.1432
ノリ	-10.1437
ということは	-10.1444
でしたか	-10.1445
しすぎ	-10.1446
も同じ	-10.1449
卵	-10.1451
ハルヒ	-10.1451
ろうと	-10.1451
ナナ	-10.1453
ですっ	-10.1454
を与え	-10.146
副	-10.1461
しなきゃ	-10.1462
キング	-10.1462
気になって	-10.1466
条件	-10.1468
お邪魔	-10.1468
改めて	-10.1469
も一緒に	-10.147
しながら	-10.1475
合わせて	-10.1476
証拠	-10.1478
向いて	-10.148
くり	-10.1481
あるのか	-10.1482
ようか	-10.1486
決めて	-10.1492
開けて	-10.1494
を見た	-10.1501
敗	-10.1503
本当だ	-10.1505
インデックス	-10.1505
ころ	-10.1515
少しは	-10.1516
付	-10.1516
とう	-10.1517
どれだけ	-10.1522
なかったんだ	-10.1524
タイミング	-10.1532
あるんだ	-10.1539
瀬	-10.154
だろうし	-10.1541
よしよし	-10.1544
りません	-10.1549
せよ	-10.1549
なくちゃ	-10.155
んだし	-10.1552
ねえよ	-10.1558
